const creatorData = {
  ownerUser: {
    name: "반지수",
    nickName: "반지수",
    photoUrl:
      "https://cdn.class101.net/images/8455f313-7f6d-4e62-8a59-d49ea9b594ca",
    content:
      '<p>안녕하세요! 만화와 일러스트를 그리는 반지수입니다. 저는 현재 &lt;고래가 그랬어&gt;라는 어린이 잡지에 &lt;너의 인스타&gt;라는 만화를 그리고 있고, 저만의 풍경 일러스트집 출간을 준비하고 있습니다.</p><p><br></p><p>그늘 아래 잠깐 앉아 강아지와 쉬는 할머니, 편지를 배달하는 오후의 우체부, 알록달록 파라솔이 있는 집 앞 과일가게, 퇴근길 빛이 새어 나오는 아트 서점에 들러 책을 고르는 회사원, 추위를 피해 아늑한 곳을 찾아 헤매는 길냥이 등.</p><p><br></p><p>우리 주변에서 벌어지는 가장 일상적이고, 평범한 사람 사는 풍경을 그리기를 좋아합니다 :)</p><p><br></p><p><img src="https://cdn.class101.net/images/2da57cf0-3805-4112-ac55-3928a80fa41a"></p><p><br></p><p>저는 그림과 전혀 다른 전공을 공부하다가 그림을 보고 또 그리는 일이 가장 행복하다는 걸 알고 난 후 2014년부터 본격적으로 독학을 시작하여 애니메이션 스튜디오의 배경 아티스트를 거쳐, 지금은 프리랜서로 여러 만화와 일러스트 일을 하고 있어요.</p><p><br></p><p>처음엔 저도 정식으로 배우지 않아 힘들었던 그림이지만, 지금은 최대한 제가 사랑하는 것들을 자연스럽게 받아들이고 즐기기 위해 노력하고 있어요. 그런 마음을 수강생 여러분들과 함께 나누고 싶습니다 :)</p>',
    email: "zz0166@naver.com",
    phone: 1052107505
  }
};
export default creatorData;
