const creatorQnAData = {
  qnas: [
    {
      _id: "5dcd498413709dc2aa9e8482",
      question: "저는 악필인데 잘할 수 있을까요?",
      answer:
        "글씨가 좋아서 캘리그래피를 시작하는 분도 있지만, 글씨를 고치기 위해 시작하는 분도 많습니다. 특히 딥펜은 일상에서 사용하는 필기도구와 상당히 가까운 도구로, 평소 필체 교정에도 큰 도움이 됩니다. 특별한 도구를 통해 글씨 쓰는 것을 즐기다 보면 어느새 점점 나아지는 글씨를 발견할 수 있을 겁니다. 연습양에 따른 차이가 있을 뿐, 관심을 가지고 투자하는 만큼 글씨는 무조건 나아진다는 것!"
    },
    {
      _id: "5dcd498413709dc2aa9e8481",
      question: "딥펜 사용 경험이 없어도 괜찮을까요?",
      answer:
        "당연하죠! 딥펜 입문 과정이기 때문에 처음 딥펜을 접하는 분들이 기초부터 차근차근 적응할 수 있도록 내용을 구성했습니다. 직접 겪은 노하우를 가득 담아 두었으니, 혼자 연습하면 다소 막막할 수 있는 부분도 수월하게 진행할 수 있을 겁니다."
    },
    {
      _id: "5dcd498413709dc2aa9e8480",
      question: "키트를 구매하지 않아도 수강 가능한가요?",
      answer:
        "물론입니다. 도구를 이미 보유하고 있거나, 직접 구매하고 싶어 하는 분들을 위해 수강권만 구매가 가능합니다. 직접 구매를 해보는 것도 중요한 과정이기 때문에 강의 노트를 통해 도구 설명 및 구매 방법을 꼼꼼히 알려드릴게요!"
    }
  ]
};

export default creatorQnAData;
