const qnasData = [
  {
    _id: "5dce8d975b4c7c57709d7f0a",
    question: "그림이 어려워보이는데 초보자도 할 수 있을까요?",
    answer:
      "저의 클래스는 자신이 직접 찍은 사진을 참고하여 연습해볼 거에요. 참고할 사진에서 어떤 부분을 포인트로 끄집어 낼 지 파악하는 연습을 할 거에요. 그리고 저는 복잡한 원근감보다는 평이하지만 완성도있는 그림을 추구하기 때문에 따라하는데 어렵지 않을 거예요!"
  },
  {
    _id: "5dce8d975b4c7c57709d7f09",
    question: "꼭 한국의 일상적인 풍경만 그릴 수 있나요?",
    answer:
      "풍경 그림은 세계 어딜 가나 적용할 수 있어요. 풍경을 그린다는 건 결국엔 관찰하는 법을 배우는 거라 생각해요. 눈앞에 놓인 세계를 관찰하는 시야만 가지고 있다면,  태어나서 처음 보는 건물, 공간, 나라, 자연이어도 다 적용이 가능하다고 생각해요. 특별 챕터로 뉴욕의 맨하탄 풍경도 그려볼거예요."
  },
  {
    _id: "5dce8d975b4c7c57709d7f08",
    question: "아이패드로만 진행이 되는 클래스인가요?",
    answer:
      "이번 클래스에서 사용하는 Procreate(프로크리에이트)어플은 iOS에서만 제공이 되는 앱이며 아이패드로 클래스가 진행됩니다! 아이패드만을 이용하여 세밀하고 꼼꼼하게 스케치하고 색보정하는 방법까지 상세하게 알려드릴거예요."
  }
];

export default qnasData;
